[vo_ep12_pt1_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honestly, I don't know how to get the door open just for Jack..",Time=0)

[vo_ep12_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, we still have time. Come to the city of freedom.",Time=0)

[vo_ep12_pt1_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To get to the back door of my room, you have to be Jack, which means you have to walk on the detector and say the words out loud. If you hit Jack's body twice in space, I'll take you to the door..",Time=0)

[vo_ep12_pt1_04_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I won't tell you, but Angel is the best guide we've ever had. You already know not to trust him, but...be careful..",Time=0)

[vo_ep12_pt1_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will enter my password every time. You must come to me and find the key to living in this world.",Time=0)

[vo_ep12_pt1_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to Jack City, a future opportunity. After killing you and the other Vault hunters, all of Pandora will be destroyed..",Time=0)

[vo_ep12_pt2_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is one of the two groups Jack uses to confuse the murderer and attract his followers..",Time=0)

[vo_ep12_pt2_02_live_hypengineer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for visiting this site, Jack. We have enough!",Time=0)

[vo_ep12_pt2_03_live_jacksdouble]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, I'm beautiful, Jack. I am a successful leader in all areas, especially in relationships..",Time=0)

[vo_ep12_pt2_04_live_hypbot]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you think of the city?.",Time=0)

[vo_ep12_pt2_05_live_jacksdouble]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's just as great as the sex, which I really enjoy..",Time=0)

[vo_ep12_pt2_06_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He picked up the dropped pocket watch. He displayed his biosignature on all the equipment around him so he could kiss the doppelganger's hand and say hello to the boy..",Time=0)

[vo_ep12_pt2_06a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This Hyperion post is short. The world won't move.",Time=0)

[vo_ep12_pt2_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great - you have Jack's profile, but still have a password. Don't rush.",Time=0)

[vo_ep12_pt3_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This pocket watch also records sound. Jake loves to hear praise from his fans. You must create a story to speak with Jack's voice. Get a smart dog.",Time=0)

[vo_ep12_pt3_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can turn this pocket watch into a sound system - if Jack has voice samples, he can speak with his own voice. Go to the library.",Time=0)

[vo_ep12_pt3_03_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know that some people in this world believe in stupid superstitions such as angels, demons and black warriors? We like to call them "thugs."''.",Time=0)

[vo_ep12_pt3_04_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes already! It works: If I get a few samples of Jack's voice, I can do a voice change for you. You should be able to find many sound samples from other sources.",Time=0)

[vo_ep12_pt3_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One must try, it is broken. I think he won, but only a double. Now you will die.",Time=0)

[vo_ep12_pt3_06_echo_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The alarm is on.",Time=0)

[vo_ep12_pt3_07_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look boy! Did you know that taking a chance increases your chances of being selected by 80,000 percent? This is a scientific fact.",Time=0)

[vo_ep12_pt3_09_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know you should visit the Pleasure Palace on your next holiday? Yes, for a thousand dollars you can spend an hour with someone like me..",Time=0)

[vo_ep12_pt3_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is everything you need, but only a few stalls..",Time=0)

[vo_ep12_pt3_11_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know you can be fined for littering? Otherwise, you should also know that case law appeals are considered fraud.",Time=0)

[vo_ep12_pt3_13_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello friends! Do you know what your parents sacrificed to create opportunities for your family? Nothing! Your family will be here. I am the one who preserves and protects all. Remember: We all love our parents. But they love me more..",Time=0)

[vo_ep12_pt3_14_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have everything I need. Go to ECHO and order yours.",Time=0)

[vo_ep12_pt3_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take your bag..",Time=0)

[vo_ep12_pt3_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Or keep it simple.",Time=0)

[vo_ep12_pt3_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I checked the file.",Time=0)

[vo_ep12_pt3_19_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good.",Time=0)

[vo_ep12_pt3_20_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More! Now, unfortunately, you'll talk to Jack's voice until you reach the security gate. I will tell you to unlock the password in time..",Time=0)

[vo_ep12_pt3_21_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="aah!",Time=0)

[vo_ep12_pt3_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you think the angels are hiding from me? I want to say goodbye to your angel friend. they talk.",Time=0)

[vo_ep12_pt3_23_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you again.",Time=0)

[vo_ep12_pt3_24_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you found the way behind an angel's door? Amazingly, he held up his end of the deal. Time to repay the favor. Go back and steal the bag key..",Time=0)

[vo_ep12_pt3_25_live_zero]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When my voice changes/I can't help but feel guilty/Like a bottle",Time=0)

[vo_ep12_pt3_26_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When my voice changes/I can't help but feel guilty/Like a bottle",Time=0)

[vo_ep12_pt3_27_live_maya]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be a fan of the game Oh how bad is my voice?.",Time=0)

[vo_ep12_pt3_28_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be a fan of the game Oh how bad is my voice?.",Time=0)

[vo_ep12_pt3_29_live_axton]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you seen it once or twice? Another heart and now I feel like an idiot big.",Time=0)

[vo_ep12_pt3_30_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you seen it once or twice? Another heart and now I feel like an idiot big.",Time=0)

[vo_ep12_pt3_31_live_salvador]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Does it work? Hello very good.",Time=0)

[vo_ep12_pt3_32_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Does it work? Hello very good.",Time=0)

[vo_ep12_pt3_33_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is Crimson Rider’s ‘Resistance’ post. Do you see a bright city in the sky? That's what you "stand for." Clean it properly. Think about that next time you sleep with your clothes on..",Time=0)

[vo_ep12_pt3_34_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good. Now grab the voice modulator.",Time=0)
